const data = [
  {
    heading: 'Индивидуальный подход',
    text: 'Наша компания работает по принципу индивидуального подхода к каждому клиенту. Мы уважаем ваши пожелания и предпочтения.',
    img: 'individual.svg',
  },
  {
    heading: 'Высокое качество',
    text: 'Мы заинтересованы в дальнейшем сотрудничестве и оказываем максимально высокий уровень услуг.',
    img: 'star.svg',
  },
  {
    heading: 'Искренние эмоции',
    text: 'Как артист я понимаю, что единственный способ пополнить свою энергию - это обратная связь от вас, поэтому выкладываюсь на все 100%.',
    img: 'wink.svg',
  },
  {
    heading: 'Поддержка на любом этапе мероприятия',
    text: 'Вы всегда можете рассчитывать на нашу помощь. За время работы мы собрали профессиональную команду, которая решит любую задачу.',
    img: 'support.svg',
  },
]

export default data
